<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>
                
                 <p>DreamDay - это праздничная сторона жителей Минска. 
                    Мы знаем толк в цветах и их сочетаниях и делаем всё,
                    чтобы доставить клиенту радость. Наша компания более 10 лет
                    работает на рынке товаров и услуг. Основной вид нашей 
                    деятельности – бесплатная доставка шариков по г. Минску.</p>
                
                <p>Мы горды тем, что число постоянных клиентов DreamDay 
                стремительно растёт с каждым днём! Для этого нами приложено 
                немало усилий. Мы продолжаем расти и совершенствоваться,чтобы 
                удивлять и радовать людей, ведь в этом и есть наше призвание.</p> 
                
                <p>А ещё: мы работаем только с качественной и сертифицированной 
                   продукцией, заботясь о здоровье Ваших деток и Вас!  </p>

                <p>Мы не разводим гелий воздухом, потому что хотим чтобы наши 
                   шарики радовали вас максимально долго!</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>